[
    {
        "text":  "The greatest of empires, is the empire over one\u0027s self.",
        "author":  "Publilius Syrus"
    },
    {
        "text":  "Misfortune shows those who are not really friends.",
        "author":  "Aristotle"
    },
    {
        "text":  "If what you\u0027re doing is not your passion, you have nothing to lose.",
        "author":  "Celestine Chua"
    },
    {
        "text":  "The temptation to give up is strongest just before victory.",
        "author":  "Zen Proverb"
    },
    {
        "text":  "Always remember that you are absolutely unique. Just like everyone else. ",
        "author":  "Margaret Mead"
    },
    {
        "text":  "I never dwell on what happened. You can\u0027t change it. Move forward.",
        "author":  "Joan Rivers"
    },
    {
        "text":  "A crisis is an opportunity riding the dangerous wind.",
        "author":  "Chinese Proverb"
    },
    {
        "text":  "Courage is almost a contradiction in terms. It means a strong desire to live taking the form of a readiness to die.",
        "author":  "Gilbert Chesterton"
    },
    {
        "text":  "A hut full of laughter is richer than a palace full of sadness.",
        "author":  "Zen Proverb"
    },
    {
        "text":  "At the end of the day, let there be no excuses, no explanations, no regrets.",
        "author":  "Steve Maraboli"
    },
    {
        "text":  "The secret of happiness, you see, is not found in seeking more, but in developing the capacity to enjoy less.",
        "author":  "Dan Millman"
    },
    {
        "text":  "Get busy living, or get busy dying.",
        "author":  "Stephen King"
    },
    {
        "text":  "Happiness depends upon ourselves.",
        "author":  "Aristotle"
    },
    {
        "text":  "Embody what you teach, and teach only what you have embodied.",
        "author":  "Dan Millman"
    },
    {
        "text":  "When you\u0027ve got nothing, you\u0027ve got nothing to lose.",
        "author":  "Bob Dylan"
    },
    {
        "text":  "Be where your enemy is not.",
        "author":  "Sun Tzu"
    },
    {
        "text":  "If you aren\u0027t sure which way to do something, do it both ways and see which works better.",
        "author":  "John Carmack"
    },
    {
        "text":  "An ounce of performance is worth pounds of promises.",
        "author":  "Mae West"
    },
    {
        "text":  "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more. ",
        "author":  "Nikola Tesla"
    },
    {
        "text":  "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. ",
        "author":  "Henry Ford"
    },
    {
        "text":  "Decide whether or not the goal is worth the risks involved. If it is, stop worrying.",
        "author":  "Amelia Earhart"
    },
    {
        "text":  "The difference between winning and losing is most often not quitting.",
        "author":  "Walt Disney"
    },
    {
        "text":  "A needle is not sharp at both ends. ",
        "author":  "Chinese Proverb"
    },
    {
        "text":  "If you can see it in your mind, you can hold it in your mind.",
        "author":  "Steve Harvey"
    },
    {
        "text":  "Your conscience is the measure of the honesty of your selfishness. Listen to it carefully.",
        "author":  "Richard Bach"
    },
    {
        "text":  "Follow your instincts. That is where true wisdom manifests itself.",
        "author":  "Oprah Winfrey"
    },
    {
        "text":  "We ordinary people must forge our own beauty.",
        "author":  "Kenji Miyazawa"
    },
    {
        "text":  "Focus on how far you have come in life rather than looking at the accomplishments of others.",
        "author":  "Lolly Daskal"
    },
    {
        "text":  "It is important to fight and fight again, and keep fighting, for only then can evil be kept at bay though never quite eradicated.",
        "author":  "Albus Dumbledore"
    },
    {
        "text":  "Keep your eyes on the stars, but remember to keep your feet on the ground.",
        "author":  "Theodore Roosevelt"
    },
    {
        "text":  "Those who attain the middle Dominate the whole.",
        "author":  "Ming-Dao Deng"
    },
    {
        "text":  "It always seems impossible until it\u0027s done.",
        "author":  "Nelson Mandela"
    },
    {
        "text":  "Unless a man is master of his soul, all other kinds of mastery amount to little.",
        "author":  "Theodore Roosevelt"
    },
    {
        "text":  "The few who do are the envy of the many who only watch.",
        "author":  "Jim Rohn"
    },
    {
        "text":  "Life is from the inside out. When you shift on the inside, life shifts on the outside.",
        "author":  "Kamal Ravikant"
    },
    {
        "text":  "Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose.",
        "author":  "Steve Jobs"
    },
    {
        "text":  "It is only depth of character that determines the profundity with which we face life.",
        "author":  "Ming-Dao Deng"
    },
    {
        "text":  "It\u0027s better to have a short life that is full of what you like doing, than a long life spent in a miserable way.",
        "author":  "Alan Watts"
    },
    {
        "text":  "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.",
        "author":  "Ayn Rand"
    },
    {
        "text":  "Live and act within the limit of your knowledge and keep expanding it to the limit of your life.",
        "author":  "Ayn Rand"
    },
    {
        "text":  "An inventor is a man who asks Why? of the universe and lets nothing stand between the answer and his mind.",
        "author":  "Ayn Rand"
    },
    {
        "text":  "Don\u0027t gain the world and lose your soul. Wisdom is better than silver and gold.",
        "author":  "Bob Marley"
    },
    {
        "text":  "Life isn\u0027t about finding yourself. Life is about creating yourself.",
        "author":  "George Bernard Shaw"
    },
    {
        "text":  "Nothing makes a man broad-minded like adversity.",
        "author":  "Will Rogers"
    },
    {
        "text":  "Just try to be the best you can be; never cease trying to be the best you can be. That\u0027s in your power.",
        "author":  "John Wooden"
    },
    {
        "text":  "The past has no power over the present moment. ",
        "author":  "Eckhart Tolle"
    },
    {
        "text":  "Our view of the world is truly shaped by what we decide to hear.",
        "author":  "William James"
    },
    {
        "text":  "We must not sit down and wait for miracles. Up and be going!",
        "author":  "John Eliot"
    },
    {
        "text":  "Just throw away all thoughts of imaginary things, and stand firm in that which you are.",
        "author":  "Kabir"
    },
    {
        "text":  "Fools talk, cowards are silent, wise men listen.",
        "author":  "Carlos Ruiz Zafon"
    },
    {
        "text":  "Walk slowly but never walk backward.",
        "author":  "Unknown"
    },
    {
        "text":  "We learn to walk by falling down. If we never fell down, we would never walk.",
        "author":  "Robert Kiyosaki"
    },
    {
        "text":  "If you love somebody, let them go, for if they return, they were always yours. If they don\u0027t, they never were.",
        "author":  "Kahlil Gibran"
    },
    {
        "text":  "We must not be afraid of dreaming the seemingly impossible if we want the seemingly impossible to become a reality.",
        "author":  "Vaclav Havel"
    },
    {
        "text":  "Whoever is happy will make others happy too.",
        "author":  "Anne Frank"
    },
    {
        "text":  "When you are talented you do it whatever it is until your fingers bleed or your eyes are ready to fall out of your head.",
        "author":  "Stephen King"
    },
    {
        "text":  "Wherever there is danger, there lurks opportunity; wherever there is opportunity, there lurks danger. The two are inseparable.",
        "author":  "Earl Nightingale"
    },
    {
        "text":  "Projecting your mind into a successful situation is the most powerful means to achieve goals.  ",
        "author":  "Estee Lauder"
    },
    {
        "text":  "Give credit where credit is due: simply said, if you want loyalty and best effort, you must be thoughtful.  ",
        "author":  "Estee Lauder"
    },
    {
        "text":  "We suffer for the simple reason that suffering is biologically useful. It is nature\u0027s preferred agent for inspiring change.",
        "author":  "Mark Manson"
    },
    {
        "text":  "The secret of getting ahead is getting started.",
        "author":  "Mark Twain"
    },
    {
        "text":  "Dreams are the royal road to the unconscious. ",
        "author":  "Sigmund Freud"
    },
    {
        "text":  "I would rather die on my feet than live on my knees.",
        "author":  "Euripides"
    },
    {
        "text":  "It\u0027s not the size of the dog in the fight, it\u0027s the size of the fight in the dog.",
        "author":  "Mark Twain"
    },
    {
        "text":  "Man\u0027s character is his fate.",
        "author":  "Heraclitus"
    },
    {
        "text":  "It is better to fail in originality than to succeed in imitation.",
        "author":  "Herman Melville"
    },
    {
        "text":  "He is not a lover who does not love forever.",
        "author":  "Euripides"
    },
    {
        "text":  "It is our experiences that mold us into who we are...during times of adversity our true character will show.",
        "author":  "Unknown"
    },
    {
        "text":  "Have a heart that never hardens, and a temper that never tires, and a touch that never hurts.",
        "author":  "Charles Dickens"
    },
    {
        "text":  "Throughout this life, you can never be certain of living long enough to take another breath.",
        "author":  "Huang Po"
    },
    {
        "text":  "When it is dark enough, you can see the stars.",
        "author":  "Ralph Waldo Emerson"
    },
    {
        "text":  "Give more than you think you can, trusting that you are richer than you think.",
        "author":  "Jon Kabat-Zinn"
    },
    {
        "text":  "There are people who have money and people who are rich.",
        "author":  "Coco Chanel"
    },
    {
        "text":  "A tiny change today brings a dramatically different tomorrow.",
        "author":  "Richard Bach"
    },
    {
        "text":  "You are what you believe in. You become that which you believe you can become.",
        "author":  "Bhagavad Gita"
    },
    {
        "text":  "The heart wants what it wants. There\u0027s no logic. ",
        "author":  "Woody Allen"
    },
    {
        "text":  "Even the smallest person can change the course of the future.",
        "author":  "J.R.R. Tolkien"
    },
    {
        "text":  "Where your talents and the needs of the world cross, there lies your vocation.",
        "author":  "Aristotle"
    },
    {
        "text":  "Our anxiety does not empty tomorrow of its sorrows, but only empties today of its strengths.",
        "author":  "Charles Spurgeon"
    },
    {
        "text":  "There is nothing more frightful than ignorance in action.",
        "author":  "Johann Wolfgang von Goethe"
    },
    {
        "text":  "Much learning does not teach understanding.",
        "author":  "Heraclitus"
    },
    {
        "text":  "No one can compete with you on being you. Most of life is a search for who and what needs you the most.",
        "author":  "Naval Ravikant"
    },
    {
        "text":  "The beautiful journey of today can only begin when we learn to let go of yesterday.",
        "author":  "Steve Maraboli"
    },
    {
        "text":  "Only when you can be extremely pliable and soft can you be extremely hard and strong.",
        "author":  "Zen Proverb"
    },
    {
        "text":  "Duty makes us do things well, but love makes us do them beautifully.  ",
        "author":  "Zig Ziglar"
    },
    {
        "text":  "Inspire yourself to be great. Being good isn\u0027t good enough.",
        "author":  "Gurbaksh Chahal"
    },
    {
        "text":  "Normal is the average of deviance.",
        "author":  "Rita Mae Brown"
    },
    {
        "text":  "Laziness may appear attractive, but work gives satisfaction.",
        "author":  "Anne Frank"
    },
    {
        "text":  "It\u0027s your outlook on life that counts.",
        "author":  "Betty White"
    },
    {
        "text":  "Do not wait for leaders; do it alone, person to person.",
        "author":  "Mother Teresa"
    },
    {
        "text":  "We are all like the bright moon, we still have our darker side.  ",
        "author":  "Kahlil Gibran"
    },
    {
        "text":  "Don\u0027t let the past steal your present.",
        "author":  "Cherralea Morgen"
    },
    {
        "text":  "If I can stop one heart from breaking, I shall not live in vain.",
        "author":  "Emily Dickinson"
    },
    {
        "text":  "Engage in those actions and thoughts that nurture the good qualities you want to have.",
        "author":  "Paramahansa Yogananda"
    },
    {
        "text":  "If you want to turn a vision into reality, you have to give 100% and never stop believing in your dream.",
        "author":  "Arnold Schwarzenegger"
    },
    {
        "text":  "It\u0027s OK to have your eggs in one basket as long as you control what happens to that basket.",
        "author":  "Elon Musk"
    },
    {
        "text":  "You can start changing our world for the better daily, no matter how small the action.",
        "author":  "Nelson Mandela"
    },
    {
        "text":  "Make failure your teacher, not your undertaker.  ",
        "author":  "Zig Ziglar"
    },
    {
        "text":  "The more you like yourself, the less you are like anyone else, which makes you unique.",
        "author":  "Walt Disney"
    },
    {
        "text":  "Your neighbor is the man who needs you.",
        "author":  "Elbert Hubbard"
    },
    {
        "text":  "The Truth is realized in an instant; the Act is practiced step by step.",
        "author":  "Seungsahn"
    },
    {
        "text":  "When you\u0027re at the end of your rope, tie a knot and hold on.",
        "author":  "Theodore Roosevelt"
    },
    {
        "text":  "To belittle, you have to be little.",
        "author":  "Kahlil Gibran"
    },
    {
        "text":  "Your time is limited, so don\u0027t waste it living someone elses. life. Don\u0027t be trapped by dogma - which is living with the results of other people\u0027s thinking.",
        "author":  "Steve Jobs"
    },
    {
        "text":  "Let my soul smile through my heart and my heart smile through my eyes, that I may scatter rich smiles in sad hearts. ",
        "author":  "Paramahansa Yogananda"
    },
    {
        "text":  "There is no one giant step that does it. It\u0027s a lot of little steps.",
        "author":  "Peter A. Cohen"
    },
    {
        "text":  "A path is made by walking on it.",
        "author":  "Zhuangzi"
    },
    {
        "text":  "To create more positive results in your life, replace \u0027if only\u0027 with \u0027next time\u0027.",
        "author":  "Celestine Chua"
    },
    {
        "text":  "Success is not final, failure is not fatal: it is the courage to continue that counts.",
        "author":  "Winston Churchill"
    },
    {
        "text":  "The more you trust yourself, the less you compare yourself to others.",
        "author":  "Roy T. Bennett"
    },
    {
        "text":  "Everything that is made beautiful and fair and lovely is made for the eye of one who sees.",
        "author":  "Rumi"
    },
    {
        "text":  "Let not your mind run on what you lack as much as on what you have already.",
        "author":  "Marcus Aurelius"
    },
    {
        "text":  "If you do not get the chills when you set your goal you\u0027re not setting big enough goals.",
        "author":  "Bob Proctor"
    },
    {
        "text":  "When you are tempted to give up, your breakthrough is probably just around the corner.",
        "author":  "Joyce Meyer"
    },
    {
        "text":  "Who you are is always right.",
        "author":  "Ming-Dao Deng"
    },
    {
        "text":  "Without struggle, no progress and no result. Every breaking of habit produces a change in the machine.",
        "author":  "G.I. Gurdjieff"
    },
    {
        "text":  "The wisest men follow their own direction.",
        "author":  "Euripides"
    },
    {
        "text":  "Give more than you think you can, trusting that you are richer than you think.",
        "author":  "Jon Kabat-Zinn"
    },
    {
        "text":  "Lack of direction, not lack of time, is the problem. We all have twenty-four hour days.",
        "author":  "Zig Ziglar"
    },
    {
        "text":  "Great loves too must be endured.",
        "author":  "Coco Chanel"
    },
    {
        "text":  "It doesn\u0027t matter what you do, only how well you do it.",
        "author":  "Dan Millman"
    },
    {
        "text":  "An approximate answer to the right question is worth a great deal more than a precise answer to the wrong question.",
        "author":  "John Tukey"
    },
    {
        "text":  "Discipline is the mark of intelligent living.",
        "author":  "Sathya Sai Baba"
    },
    {
        "text":  "Happiness is a quality of the soul...not a function of one\u0027s material circumstances.",
        "author":  "Aristotle"
    },
    {
        "text":  "I wasn\u0027t brave, I just didn\u0027t have time to be scared.",
        "author":  "Amelia Earhart"
    },
    {
        "text":  "Nothing can bring you peace but yourself.",
        "author":  "Dale Carnegie"
    },
    {
        "text":  "You have to accept whatever comes, and the only important thing is that you meet it with the best you have to give.",
        "author":  "Eleanor Roosevelt"
    },
    {
        "text":  "Outstanding people have one thing in common: an absolute sense of mission.  ",
        "author":  "Zig Ziglar"
    },
    {
        "text":  "Time is a game played beautifully by children.",
        "author":  "Heraclitus"
    },
    {
        "text":  "The attempt to escape from pain, is what creates more pain.",
        "author":  "Gabor Mate"
    },
    {
        "text":  "The people who are crazy enough to think they can change the world are the ones who do.",
        "author":  "Steve Jobs"
    },
    {
        "text":  "Everything flows, nothing stands still.",
        "author":  "Heraclitus"
    },
    {
        "text":  "Everything is created twice, first in the mind and then in reality.",
        "author":  "Robin Sharma"
    },
    {
        "text":  "It\u0027s not how much we give but how much love we put into giving.",
        "author":  "Mother Teresa"
    },
    {
        "text":  "Today is plenty; right now is enough. Tomorrow will come in good time. Until it does, live the depth of now.",
        "author":  "Ralph Marston"
    },
    {
        "text":  "Take care of your body. It\u0027s the only place you have to live.",
        "author":  "Jim Rohn"
    },
    {
        "text":  "The secret of life isn\u0027t what happens to you, but what you do with what happens to you.",
        "author":  "Norman Vincent Peale"
    },
    {
        "text":  "A journey of a thousand miles begins with a single step.",
        "author":  "Lao Tzu"
    },
    {
        "text":  "Life needs to be more than just solving problems every day. You need to wake up and be excited about the future.",
        "author":  "Elon Musk"
    },
    {
        "text":  "When you move beyond your fear, you feel free.",
        "author":  "Spencer Johnson"
    },
    {
        "text":  "The mind that turns ever outward Will have no end to craving. Only the mind turned inward Will find a still-point of peace.",
        "author":  "Ming-Dao Deng"
    },
    {
        "text":  "Most people get ahead during the time that others waste.",
        "author":  "Henry Ford"
    },
    {
        "text":  "Appear weak when you are strong, and strong when you are weak.",
        "author":  "Sun Tzu"
    },
    {
        "text":  "When you can\u0027t make them see the light, make them feel the heat.",
        "author":  "Ronald Reagan"
    },
    {
        "text":  "Problems remain as problems because people are busy defending them rather than finding solutions.",
        "author":  "Celestine Chua"
    },
    {
        "text":  "Stress happens when the mind resists what is.",
        "author":  "Dan Millman"
    },
    {
        "text":  "It is better to disappoint people with the truth than to appease them with a lie.",
        "author":  "Simon Sinek"
    },
    {
        "text":  "I admire those who do good and expect nothing in return.",
        "author":  "Roy T. Bennett"
    },
    {
        "text":  "It is secondary whether we choose belief or defiance. What is precious is that we are always able to choose.",
        "author":  "Ming-Dao Deng"
    },
    {
        "text":  "Forget safety. Live where you fear to live.",
        "author":  "Rumi"
    },
    {
        "text":  "How many times do you have to get hit over the head until you figure out who\u0027s hitting you?",
        "author":  "Harry S. Truman"
    },
    {
        "text":  "Success comes to those who become success conscious.",
        "author":  "Napoleon Hill"
    },
    {
        "text":  "Don\u0027t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
        "author":  "Roy T. Bennett"
    },
    {
        "text":  "Without the rain there would be no rainbow.",
        "author":  "Gilbert Chesterton"
    },
    {
        "text":  "The past has no power over the present moment. ",
        "author":  "Eckhart Tolle"
    },
    {
        "text":  "If you pick up a starving dog and make him prosperous he will not bite you. This is the principal difference between a dog and man.",
        "author":  "Mark Twain"
    },
    {
        "text":  "Trust is the foundation of great leadership.",
        "author":  "Lolly Daskal"
    },
    {
        "text":  "Ability is a poor man\u0027s wealth.",
        "author":  "John Wooden"
    },
    {
        "text":  "No one ever said life was fair. Just Eventful.",
        "author":  "Carol Burnett"
    },
    {
        "text":  "Your world is a living expression of how you are using and have used your mind.",
        "author":  "Earl Nightingale"
    },
    {
        "text":  "If life were predictable it would cease to be life, and be without flavor.",
        "author":  "Eleanor Roosevelt"
    },
    {
        "text":  "We should not look back unless it is to derive useful lessons from past errors.",
        "author":  "George Washington"
    },
    {
        "text":  "Never feel shame for trying and failing, for he who has never failed is he who has never tried.",
        "author":  "Og Mandino"
    },
    {
        "text":  "Fools resist. The wise embrace.",
        "author":  "Maxime Lagace"
    },
    {
        "text":  "The more you are motivated by Love, The more Fearless \u0026 Free your action will be.",
        "author":  "Dalai Lama"
    },
    {
        "text":  "When I let go of what I am, I become what I might be.",
        "author":  "Lao Tzu"
    },
    {
        "text":  "A pessimist is one who makes difficulties of his opportunities and an optimist is one who makes opportunities of his difficulties.",
        "author":  "Harry S. Truman"
    },
    {
        "text":  "If you change the way you look at things, the things you look at change. ",
        "author":  "Wayne Dyer"
    },
    {
        "text":  "The difference between treason and patriotism is only a matter of dates.",
        "author":  "Alexandre Dumas"
    },
    {
        "text":  "Learn only how to avoid seeking for and attaching yourselves to anything.",
        "author":  "Huang Po"
    },
    {
        "text":  "Mastering others is strength, mastering yourself is true power.",
        "author":  "Lao Tzu"
    },
    {
        "text":  "Do every act of your life as if it were your last.",
        "author":  "Marcus Aurelius"
    },
    {
        "text":  "Do good, live in the most positive and joyful way possible every day.",
        "author":  "Roy T. Bennett"
    },
    {
        "text":  "By seeking and blundering we learn.",
        "author":  "Johann Wolfgang von Goethe"
    },
    {
        "text":  "What a liberation to realize that \u0027the voice in my head\u0027 is not who I am. Who am I then? The one who sees that.",
        "author":  "Eckhart Tolle"
    },
    {
        "text":  "Success is getting what you want. Happiness is wanting what you get.",
        "author":  "Andrew Carnegie"
    },
    {
        "text":  "Forgive yourself for your faults and your mistakes and move on.",
        "author":  "Les Brown"
    },
    {
        "text":  "As a matter of fact is an expression that precedes many an expression that isn\u0027t.",
        "author":  "Laurence J. Peter"
    },
    {
        "text":  "I never said it would be easy, I only said it would be worth it.",
        "author":  "Mae West"
    },
    {
        "text":  "Everyone you admire was once a beginner.",
        "author":  "Jack Butcher"
    },
    {
        "text":  "We create the world and ourselves;",
        "author":  "Ming-Dao Deng"
    },
    {
        "text":  "Great things are not done by impulse, but by a series of small things brought together.",
        "author":  "Vincent van Gogh"
    },
    {
        "text":  "The most important thing in life is to stop saying \u0027I wish\u0027 and start saying \u0027I will\u0027. Consider nothing impossible, then treat possibilities as probabilities.",
        "author":  "Charles Dickens"
    },
    {
        "text":  "No matter how smart we may think we are, no matter how committed we are to our truth, we can lose our way.",
        "author":  "Kamal Ravikant"
    },
    {
        "text":  "Everyone can rise above their circumstances and achieve success if they are dedicated to and passionate about what they do.",
        "author":  "Nelson Mandela"
    },
    {
        "text":  "Follow the man who seeks the truth; run from the man who has found it.",
        "author":  "Vaclav Havel"
    },
    {
        "text":  "It still holds true that man is most uniquely human when he turns obstacles into opportunities.",
        "author":  "Eric Hoffer"
    },
    {
        "text":  "Create with the heart; build with the mind.",
        "author":  "Criss Jami"
    },
    {
        "text":  "Better the cottage where one is merry than the palace where one weeps.",
        "author":  "Chinese Proverb"
    },
    {
        "text":  "Even a hare will bite when it is cornered. ",
        "author":  "Chinese Proverb"
    },
    {
        "text":  "It is better to change an opinion than to persist in a wrong one.",
        "author":  "Socrates"
    },
    {
        "text":  "People with clear, written goals, accomplish far more in a shorter period of time than people without them could ever imagine.",
        "author":  "Brian Tracy"
    },
    {
        "text":  "You can calculate the worth of a man by the number of his enemies.",
        "author":  "Gustave Flaubert"
    },
    {
        "text":  "The only person you should try to be better than is the person you were yesterday.",
        "author":  "Brian Tracy"
    },
    {
        "text":  "Evil is whatever distracts. ",
        "author":  "Franz Kafka"
    },
    {
        "text":  "It is passion that makes man live; wisdom makes one only last.",
        "author":  "Nicolas Chamfort"
    },
    {
        "text":  "The only way to \u0027find out if it will work out\u0027 is to do it.",
        "author":  "Simon Sinek"
    },
    {
        "text":  "If they wrote it to make money, don\u0027t read it.",
        "author":  "Naval Ravikant"
    },
    {
        "text":  "You will succeed because most people are lazy.",
        "author":  "Shahir Zag"
    },
    {
        "text":  "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. ",
        "author":  "Henry Ford"
    },
    {
        "text":  "Mistakes are painful when they happen, but years later a collection of mistakes is what is called experience.",
        "author":  "Denis Waitley"
    },
    {
        "text":  "Keep your dreams, you never know when you might need them.",
        "author":  "Carlos Ruiz Zafon"
    },
    {
        "text":  "If you don\u0027t read the newspaper, you\u0027re uninformed. If you read the newspaper, you\u0027re misinformed.",
        "author":  "Mark Twain"
    },
    {
        "text":  "Letting go means to come to the realization that some people are a part of your history, but not a part of your destiny.",
        "author":  "Steve Maraboli"
    },
    {
        "text":  "The first man gets the oyster, the second man gets the shell.",
        "author":  "Andrew Carnegie"
    },
    {
        "text":  "If you throw away all thoughts of attainment, you will then come to see the real purpose of your quest.",
        "author":  "Seungsahn"
    },
    {
        "text":  "Reversing your treatment of the man you have wronged is better than asking his forgiveness.",
        "author":  "Elbert Hubbard"
    },
    {
        "text":  "Confidence is contagious. So is lack of confidence.",
        "author":  "Vince Lombardi"
    },
    {
        "text":  "If you are ever the smartest person in the room, you are in the wrong room.",
        "author":  "C. Sean McGee"
    },
    {
        "text":  "There are only two ways to live your life. One is as if nothing is a miracle. The other is as if everything is a miracle.",
        "author":  "Albert Einstein"
    },
    {
        "text":  "Do not anticipate trouble, or worry about what may never happen. Keep in the sunlight.",
        "author":  "Benjamin Franklin"
    },
    {
        "text":  "We have a duty to maintain the light of consciousness to make sure it continues into the future.",
        "author":  "Elon Musk"
    },
    {
        "text":  "You can calculate the worth of a man by the number of his enemies.",
        "author":  "Gustave Flaubert"
    },
    {
        "text":  "Because of your smile, you make life more beautiful.",
        "author":  "Thich Nhat Hanh"
    },
    {
        "text":  "Success is liking yourself, liking what you do, and liking how you do it.",
        "author":  "Maya Angelou"
    },
    {
        "text":  "The major difference between the big shot and the little shot is the big shot is just a little shot who kept on shooting.",
        "author":  "Zig Ziglar"
    },
    {
        "text":  "The more we have the less we own.",
        "author":  "Meister Eckhart"
    },
    {
        "text":  "Expect the best, plan for the worst, and prepare to be surprised. ",
        "author":  "Denis Waitley"
    },
    {
        "text":  "Words are clothes that thoughts wear",
        "author":  "Samuel Butler"
    },
    {
        "text":  "Just get out and do it. You will be very, very glad that you did.",
        "author":  "Christopher McCandless"
    },
    {
        "text":  "Identify your problems, but give your power and energy to solutions.",
        "author":  "Tony Robbins"
    },
    {
        "text":  "Resilience is not what happens to you. It\u0027s how you react to, respond to, and recover from what happens to you.",
        "author":  "Jeffrey Gitomer"
    },
    {
        "text":  "Not until we are lost do we begin to understand ourselves.",
        "author":  "Henry David Thoreau"
    },
    {
        "text":  "When you\u0027re at the end of your rope, tie a knot and hold on.",
        "author":  "Theodore Roosevelt"
    },
    {
        "text":  "The more you lose yourself in something bigger than yourself, the more energy you will have.",
        "author":  "Norman Vincent Peale"
    },
    {
        "text":  "Normality is a paved road: It\u0027s comfortable to walk, but no flowers grow on it.",
        "author":  "Vincent van Gogh"
    },
    {
        "text":  "A person without a sense of humor is like a wagon without springs, jolted by every pebble in the road.",
        "author":  "Henry Ward Beecher"
    },
    {
        "text":  "Tall oaks grow from little acorns.",
        "author":  "Andrew Carnegie"
    },
    {
        "text":  "Most great people have achieved their greatest success just one step beyond their greatest failure.",
        "author":  "Napoleon Hill"
    },
    {
        "text":  "When you are talented you do it whatever it is until your fingers bleed or your eyes are ready to fall out of your head.",
        "author":  "Stephen King"
    },
    {
        "text":  "We are born from a quiet sleep, and we die to a calm awakening",
        "author":  "Zhuangzi"
    },
    {
        "text":  "The greatest of all mistakes is to do nothing because you think you can only do a little.  ",
        "author":  "Zig Ziglar"
    },
    {
        "text":  "A journey of a thousand miles must begin with a single step.",
        "author":  "Lao Tzu"
    },
    {
        "text":  "Thinking is the hardest work there is. That is why so few people engage in it.",
        "author":  "Robert Kiyosaki"
    },
    {
        "text":  "Pain doesn\u0027t last. And when it\u0027s gone, we have something to show for it. Growth.",
        "author":  "Kamal Ravikant"
    },
    {
        "text":  "To raise your consciousness, surround yourself with people of higher consciousness.",
        "author":  "Celestine Chua"
    },
    {
        "text":  "Everyone is a moon, and has a dark side which he never shows to anybody.",
        "author":  "Mark Twain"
    },
    {
        "text":  "Don\u0027t just sit there. Do something. The answers will follow.",
        "author":  "Mark Manson"
    },
    {
        "text":  "Do not take life too seriously. You will never get out of it alive.",
        "author":  "Elbert Hubbard"
    },
    {
        "text":  "You are never too old to become younger.",
        "author":  "Mae West"
    },
    {
        "text":  "It is not fair to ask of others what you are not willing to do yourself.",
        "author":  "Eleanor Roosevelt"
    },
    {
        "text":  "If we are not able to smile, then the world will not have peace.",
        "author":  "Thich Nhat Hanh"
    },
    {
        "text":  "Life does not get better by chance, it gets better by change.",
        "author":  "Jim Rohn"
    },
    {
        "text":  "I must also have a dark side if I am to be whole.",
        "author":  "Carl Jung"
    },
    {
        "text":  "Human beings believe just as they breathe - in order to survive.",
        "author":  "Carlos Ruiz Zafon"
    },
    {
        "text":  "Living life in style also means living a life of balance.",
        "author":  "Jim Rohn"
    },
    {
        "text":  "The people who are crazy enough to think they can change the world are the ones who do.",
        "author":  "Steve Jobs"
    },
    {
        "text":  "The art of being wise is knowing what to overlook.",
        "author":  "William James"
    },
    {
        "text":  "Attitude drives actions. Actions drive results. Results drive lifestyles.",
        "author":  "Jim Rohn"
    },
    {
        "text":  "Nothing external to you has any power over you.",
        "author":  "Ralph Waldo Emerson"
    },
    {
        "text":  "There is no way to happiness - happiness is the way.",
        "author":  "Thich Nhat Hanh"
    },
    {
        "text":  "It doesn\u0027t matter where you are coming from. All that matters is where you are going. ",
        "author":  "Brian Tracy"
    },
    {
        "text":  "The art of being wise is knowing what to overlook.",
        "author":  "William James"
    },
    {
        "text":  "It always seems impossible until it\u0027s done.",
        "author":  "Nelson Mandela"
    },
    {
        "text":  "Invisible things are the only realities.",
        "author":  "Edgar Allan Poe"
    },
    {
        "text":  "The Law of Concentration states that whatever you dwell upon grows. The more you think about something, the more it becomes part of your reality.",
        "author":  "Brian Tracy"
    },
    {
        "text":  "You don\u0027t need to be better than anyone else, you just need to be better than you used to be.",
        "author":  "Wayne Dyer"
    },
    {
        "text":  "Men are equal; it is not birth but virtue that makes the difference.",
        "author":  "Voltaire"
    },
    {
        "text":  "If you do not push the boundaries, you will never know where they are.",
        "author":  "T.S. Eliot"
    },
    {
        "text":  "A crisis is an opportunity riding the dangerous wind.",
        "author":  "Chinese Proverb"
    },
    {
        "text":  "What you get by achieving your goals is not as important as what you become by achieving your goals.",
        "author":  "Henry David Thoreau"
    },
    {
        "text":  "Everything has its beauty, but not everyone sees it. ",
        "author":  "Confucius"
    },
    {
        "text":  "Not doing it is certainly the best way to not getting it.  ",
        "author":  "Wayne Gretzky"
    },
    {
        "text":  "The purpose of life is the expansion of happiness.",
        "author":  "Deepak Chopra"
    },
    {
        "text":  "Whatever we plant in our subconscious mind and nourish with repetition and emotion will one day become reality.",
        "author":  "Earl Nightingale"
    },
    {
        "text":  "It\u0027s your life-but only if you make it so.",
        "author":  "Eleanor Roosevelt"
    },
    {
        "text":  "The chief danger in life is that you may take too many precautions.",
        "author":  "Alfred Adler"
    },
    {
        "text":  "You get paid in direct proportion to the difficulty of problems you solve.",
        "author":  "Elon Musk"
    },
    {
        "text":  "Life is love and love is life.",
        "author":  "Elvis Presley"
    },
    {
        "text":  "Forget mistakes. Forget failure. Forget everything except what you are going to do now and do it. Today is your lucky day!",
        "author":  "Og Mandino"
    },
    {
        "text":  "I am not absentminded. It is the presence of mind that makes me unaware of everything else.",
        "author":  "Gilbert Chesterton"
    },
    {
        "text":  "Youth has no age.",
        "author":  "Pablo Picasso"
    },
    {
        "text":  "Your purpose will be clear only when you listen to your heart.",
        "author":  "Lolly Daskal"
    },
    {
        "text":  "Silence is a source of great strength.",
        "author":  "Lao Tzu"
    },
    {
        "text":  "If you set your goals ridiculously high and its a failure, you will fail above everyone elses success.",
        "author":  "James Cameron"
    },
    {
        "text":  "You\u0027re on earth. There\u0027s no cure for that.",
        "author":  "Samuel Beckett"
    },
    {
        "text":  "I alone cannot change the world, but I can cast a stone across the waters to create many ripples.",
        "author":  "Mother Teresa"
    },
    {
        "text":  "Don\u0027t just sit there. Do something. The answers will follow.",
        "author":  "Mark Manson"
    },
    {
        "text":  "Cry. Forgive. Learn. Move on. Let your tears water the seeds of your future happiness.",
        "author":  "Steve Maraboli"
    },
    {
        "text":  "We must be free not because we claim freedom, but because we practice it.",
        "author":  "William Faulkner"
    },
    {
        "text":  "The greatest enemy of knowledge is not ignorance, it\u0027s the illusion of knowledge.",
        "author":  "Stephen Hawking"
    },
    {
        "text":  "Words can only have a positive effect on others if and when they are ready to listen.",
        "author":  "Christopher Reeve"
    },
    {
        "text":  "Rewards and punishment is the lowest form of education.",
        "author":  "Zhuangzi"
    },
    {
        "text":  "The more you are grateful for what you have the more you will have to be grateful for.  ",
        "author":  "Zig Ziglar"
    },
    {
        "text":  "It is not titles that honour men, but men that honour titles.",
        "author":  "Niccolo Machiavelli"
    },
    {
        "text":  "Do not believe that you will reach your destination without leaving the shore. ",
        "author":  "Chinese Proverb"
    },
    {
        "text":  "You are the only real obstacle in your path to a fulfilling life.",
        "author":  "Les Brown"
    },
    {
        "text":  "Act as if what you do makes a difference. It does.",
        "author":  "William James"
    },
    {
        "text":  "A single act of kindness throws out roots in all directions, and the roots spring up and make new trees.",
        "author":  "Amelia Earhart"
    },
    {
        "text":  "Take care of your body. It\u0027s the only place you have to live.",
        "author":  "Jim Rohn"
    },
    {
        "text":  "Prefer to be defeated in the presence of the wise than to excel among fools.",
        "author":  "Dogen"
    },
    {
        "text":  "Victims recite problems, leaders provide solutions.",
        "author":  "Robin Sharma"
    },
    {
        "text":  "What a liberation to realize that \u0027the voice in my head\u0027 is not who I am. Who am I then? The one who sees that.",
        "author":  "Eckhart Tolle"
    },
    {
        "text":  "Meanings are not determined by situations, but we determine ourselves by the meanings we give to situations.",
        "author":  "Alfred Adler"
    },
    {
        "text":  "Doing the best at this moment puts you in the best place for the next moment.",
        "author":  "Oprah Winfrey"
    },
    {
        "text":  "Silence is sometimes the best answer.",
        "author":  "Dalai Lama"
    },
    {
        "text":  "My guiding principle is this: Guilt is never to be doubted. ",
        "author":  "Franz Kafka"
    },
    {
        "text":  "In a world of change, the learners shall inherit the earth, while the learned shall find themselves perfectly suited for a world that no longer exists.",
        "author":  "Eric Hoffer"
    },
    {
        "text":  "People often say that motivation doesn\u0027t last. Well, neither does bathing - that\u0027s why we recommend it daily.",
        "author":  "Zig Ziglar"
    },
    {
        "text":  "Re-examine all that you have been told... dismiss that which insults your soul.",
        "author":  "Walt Whitman"
    }
]
